jorgebucaran/fisher
jethrokuan/z
edc/bass
0rax/fish-bd
songsanli/ayu-theme.fish
jorgebucaran/hydro
jorgebucaran/autopair.fish
jomik/fish-gruvbox
fischerling/plugin-wd
jorgebucaran/nvm.fish
